Repository: MohamedMansour83/Mohamy
Catalog: ElMaitre.Web3/Resources/Views.Home.Index.*.resx
Languages: ar

source: Alert
ar: تنبيه

# askLawyer
source: ASK A LAWYER
ar: اسأل محاميك

# Body_Title
source: How does lawyer work?
ar: كيف يعمل <span style='color:#51d3c3'>محامى.كو</span>؟

source: Close
ar: اغلاق

source: Contact us
ar: تواصل معنا

source: Contracts
ar: العقود

source: Email
ar: البريد الالكتروني

# footer_email
source: Email
ar: البريد الالكتروني

# footer_join
source: Join the lawyers
ar: انضم للمحامين

# footer_more
source: More
ar: المزيد

# footer_news
source: News
ar: الاخبار

# footer_profile
source: Profile
ar: الملف الشخصي

# footer_subscribe
source: Subscribe
ar: اشترك

# footer_WhoAre
source: who are we
ar: من نحن

# footer_WhoAre_desc
source: This is a simple hero unit extra attention to featured content or information.
ar: هذا هو وحدة البطل البسيط اهتمام إضافي للمحتوى أو المعلومات المميزة.

source: GET STARTED
ar: إبدأ الأن

source: Home
ar: الرئيسية

source: Home Page
ar: الرئيسية

# Home_header_desc
source: This is a simple hero unit, a simple jumbotron-style component for calling extra attention to featured content or information.
ar: تواصل مع أفضل المحامين بالصوت والصورة فى أى وقت ومن كل مكان

# Home_header_title
source: Talk with the most skilled lawyers online!
ar: تواصل مع افضل المحامين <span style='color:#51d3c3'>بالصوت والصورة</span> في اي وقت ومن اي مكان

source: Lawyers
ar: المحامين

# Lawyer_name
source: Name of lawyer
ar: اسم المحامي

# lawyer_step1
source: 1- Choose your lawyer
ar: ١- اختار المحامي الانسب

# lawyer_step1_desc
source: Our attorneys are dedicated to helping you answer & address any other concerns you may have.
ar: من ضمن عدد كبير من المحاميين والاختصاصات

# lawyer_step2
source: 2- Reserve
ar: ٢- إحجز

# lawyer_step2_desc
source: Our attorneys are dedicated to helping you answer & address any other concerns you may have.
ar: المعاد المناسب لك او إبدء فورا مع محامي اونلاين

# lawyer_step3
source: 3- Talk
ar: ٣- استشير بالفيديو

# lawyer_step3_desc
source: Our attorneys are dedicated to helping you answer & address any other concerns you may have.
ar: وتكلم مع المحامي المختص عن اي استفسار قانوني لمدة ۰ ۳ دقيقة

# LegalDoc
source: CREATE LEGAL DOCUMENT
ar: إنشاء وثيقة قانونية

source: LogIn
ar: تسجيل الدخول

source: Log Out
ar: تسجيل الخروج

source: Name
ar: الاسم

source: Next
ar: التالي

source: OK
ar: نعم

# ourcustomer_title
source: What our customers say??
ar: ليه تستخدم <span style="color:#51d3c3">"محامى.كو"</span> ؟

source: Previous
ar: السابق

source: Question Category...
ar: فئة السؤال ...

source: Questions and answers
ar: الاسئلة والاجابات

# RegisterCompany
source: REGISTER YOUR COMPANY
ar: تسجيل شركتك

source: Search
ar: بحث

source: SEND
ar: ارسال

source: Send Question
ar: ارسال سؤال

source: sign up
ar: مستخدم جديد

# simple hero
source: This is a simple hero unit
ar: هذه وحدة بطل بسيطة

# Specialization
source: Name of Specialization
ar: التخصص...

source: Your Question
ar: سؤالك

source: character left
ar: حرف باقي

source: Call To Actions
ar: الخدمات الأكثر طلباً

# CallToActions_desc
source: This is a simple hero unit, a simple jumbotron-style component for calling extra.
ar: إختار الخدمة القانونية المناسبة لك في 3 خطوات

source: Choose Services
ar: اختر الخدمات

source: Load more
ar: تحميل المزيد للخدمات

# newSection_desc
source: At LawTrades, we don’t believe in out of the box solutions because every business has its unique set of legal hurdles. Our personalized model means you get one-on-one attention from your very own legal team to solve any business hurdles you’re facing. It’s all the expertise of working with a law firm but without any of those needless high costs.
ar: * الشفافية فالاسعار<br/>* اتعاب 30% اقل من اسعار السوق<br/>* راحة في التواصل مع المحامي عبر الفيديو من اي مكان وفي اي وقت<br/>*خدمة مضمونة بأعلي جودة<br/>* محاميين معتمدين من الموقع<br/>* الثقة في التعامل مع المحاميين من خلال صفحاتهم الخاصة والتقييمات من عملاء اخرون

# newSection_title
source: A more connected, more human legal system.
ar: طريقة اسهل, اوفر واكثر شفافية في التعامل مع المحاميين تحقيقاً لهدفنا <span style='color:#51d3c3'> "القانون في متناول الجميع"</span>

source: Submit
ar: ارسال

# askQuest_Title
source: احصل علي استشارة مجانية مع افضل محاميين في مصر
ar: احصل علي <span style='color:#51d3c3'>استشارة مجانية</span> من افضل المحاميين في مصر
